<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
세요	-1
▁사	-2
▁좋	-3
▁있	-4
▁이	-5
▁거	-6
▁?	-7
하는	-8
보세요	-9
▁그	-10
▁나	-11
▁아	-12
예요	-13
▁마	-14
▁사람	-15
▁좋아	-16
어요	-17
▁같	-18
▁거예요	-19
▁하	-20
▁생	-21
▁다	-22
▁어	-23
▁가	-24
▁안	-25
▁해	-26
▁수	-27
▁사랑	-28
네요	-29
▁연	-30
▁없	-31
니다	-32
▁생각	-33
▁자	-34
▁잘	-35
▁힘	-36
친구	-37
▁싶	-38
▁여	-39
봐요	-40
▁너	-41
▁많	-42
▁말	-43
▁만	-44
▁남	-45
▁것	-46
▁시	-47
는데	-48
▁내	-49
▁마음	-50
▁않	-51
▁너무	-52
아요	-53
▁기	-54
▁보	-55
▁오	-56
▁지	-57
▁바	-58
▁좋아하는	-59
▁더	-60
해보세요	-61
▁이별	-62
▁정	-63
▁연락	-64
▁헤	-65
하고	-66
▁일	-67
▁헤어	-68
▁짝	-69
▁있을	-70
▁고	-71
▁썸	-72
▁여자	-73
▁남자	-74
으면	-75
▁되	-76
▁힘들	-77
▁좋은	-78
▁모	-79
▁한	-80
나봐요	-81
▁알	-82
하지	-83
▁많이	-84
▁시간	-85
▁게	-86
▁사람이	-87
▁때	-88
▁상	-89
에요	-90
▁저	-91
으로	-92
▁무	-93
▁못	-94
▁친구	-95
▁건	-96
한테	-97
에서	-98
▁전	-99
▁주	-100
▁먹	-101
▁좀	-102
▁중	-103
▁!	-104
▁결	-105
해요	-106
▁같아요	-107
까요	-108
겠어요	-109
▁부	-110
▁있어요	-111
▁싶어	-112
▁인	-113
▁대	-114
▁조	-115
▁살	-116
▁당	-117
▁받	-118
▁뭐	-119
하면	-120
▁선	-121
▁제	-122
▁될	-123
▁후	-124
▁오늘	-125
▁같아	-126
▁만나	-127
▁할	-128
하세요	-129
이에요	-130
하게	-131
▁괜	-132
▁걸	-133
▁끝	-134
겠네요	-135
주세요	-136
▁자신	-137
▁미	-138
▁소	-139
▁진	-140
에게	-141
▁이제	-142
▁드	-143
겠지	-144
▁들	-145
▁좋을	-146
습니다	-147
▁아니	-148
▁괜찮	-149
▁마세요	-150
▁필	-151
라고	-152
▁잊	-153
▁감	-154
▁있는	-155
▁마음이	-156
▁하는	-157
▁연애	-158
▁비	-159
게요	-160
▁내가	-161
▁필요	-162
친구가	-163
는게	-164
▁해보세요	-165
▁혼	-166
▁스	-167
▁왜	-168
▁모르	-169
▁공	-170
다면	-171
▁어떻	-172
▁예	-173
▁차	-174
▁집	-175
▁다른	-176
가봐요	-177
▁타	-178
▁행	-179
▁어떻게	-180
▁물	-181
▁짝남	-182
▁시간이	-183
▁헤어진	-184
▁날	-185
▁돼	-186
다고	-187
▁서	-188
▁신	-189
▁없어	-190
▁도	-191
▁애	-192
▁당신	-193
겠어	-194
해도	-195
▁방	-196
▁싶다	-197
겠죠	-198
▁관	-199
▁우	-200
▁다시	-201
사랑	-202
▁혼자	-203
▁했	-204
▁맞	-205
▁있어	-206
▁눈	-207
인데	-208
▁하고	-209
▁또	-210
▁결혼	-211
▁정말	-212
들이	-213
▁지금	-214
▁정리	-215
▁노	-216
▁잠	-217
▁수도	-218
▁재	-219
▁기다	-220
▁찾	-221
▁싫	-222
▁계	-223
▁중요	-224
▁참	-225
▁새	-226
▁그런	-227
▁준	-228
야지	-229
이네요	-230
할까	-231
▁행복	-232
▁조금	-233
▁따	-234
▁편	-235
▁확	-236
▁같이	-237
어보세요	-238
▁데	-239
▁위	-240
렇게	-241
▁것도	-242
▁놀	-243
▁언	-244
은데	-245
▁고민	-246
▁얼	-247
라요	-248
▁아직	-249
▁쉬	-250
▁추	-251
▁두	-252
▁피	-253
▁짝사랑	-254
▁반	-255
▁먼	-256
▁의	-257
이라	-258
▁자꾸	-259
▁달	-260
▁성	-261
지만	-262
지도	-263
▁준비	-264
보다	-265
▁선물	-266
▁찾아	-267
▁배	-268
▁보고	-269
▁아무	-270
▁힘든	-271
▁누	-272
▁화	-273
합니다	-274
▁느	-275
▁저도	-276
▁변	-277
볼까	-278
▁고백	-279
▁없어요	-280
▁술	-281
까지	-282
야기	-283
이죠	-284
▁짝녀	-285
거예요	-286
▁맛	-287
▁바랄	-288
니까요	-289
▁카	-290
▁그럴	-291
겠다	-292
▁진짜	-293
▁후회	-294
▁꿈	-295
▁몰	-296
▁운	-297
을까	-298
▁먼저	-299
▁서로	-300
▁바랄게요	-301
해서	-302
▁없는	-303
▁충	-304
▁제가	-305
▁돼요	-306
▁방법	-307
▁사귀	-308
봅니다	-309
▁이야기	-310
▁심	-311
▁적	-312
▁문	-313
해야	-314
▁헤어지	-315
▁직	-316
▁시작	-317
▁동	-318
▁헤어진지	-319
▁불	-320
▁들어	-321
▁귀	-322
▁돌	-323
▁해야	-324
▁있을까	-325
▁올	-326
에는	-327
▁그녀	-328
▁하나	-329
▁답	-330
이야	-331
인가	-332
▁계속	-333
▁일이	-334
▁나를	-335
▁받아	-336
▁아닌	-337
▁좋아요	-338
▁버	-339
▁줄	-340
▁공부	-341
해주세요	-342
▁1	-343
▁매	-344
▁감정	-345
▁사랑이	-346
▁마음을	-347
이트	-348
▁가능	-349
▁될까	-350
▁보세요	-351
▁왔	-352
▁기분	-353
▁여자친구가	-354
▁먹고	-355
려고	-356
▁힘드	-357
▁남자친구가	-358
▁돈	-359
기가	-360
면서	-361
보는	-362
▁만들	-363
랍니다	-364
▁여자친구	-365
▁현	-366
▁실	-367
▁회	-368
대로	-369
했어	-370
▁드세요	-371
▁않아요	-372
▁하세요	-373
▁떨	-374
▁신경	-375
▁이상	-376
다는	-377
▁좋죠	-378
▁하루	-379
▁곳	-380
▁세	-381
▁쓰	-382
리는	-383
지는	-384
▁간	-385
니까	-386
▁많은	-387
▁하지	-388
▁걱	-389
▁머	-390
자고	-391
하기	-392
▁걱정	-393
▁떠	-394
▁믿	-395
▁알아	-396
▁속	-397
▁취	-398
▁함	-399
▁싫어	-400
입니다	-401
▁바랍니다	-402
▁원	-403
나요	-404
▁상대	-405
▁분	-406
▁표	-407
하는게	-408
▁영	-409
▁그래	-410
▁사랑하는	-411
▁관심	-412
▁기억	-413
▁힘들어	-414
▁쉽	-415
▁해요	-416
▁데이트	-417
▁,	-418
▁남자친구	-419
적인	-420
▁상처	-421
▁생각해요	-422
▁말해보세요	-423
▁맘	-424
▁장	-425
▁커	-426
이랑	-427
▁언제	-428
▁축	-429
로운	-430
스러	-431
▁뭘	-432
▁입	-433
▁맛있	-434
▁어떨	-435
▁여행	-436
▁충분	-437
▁좋겠어요	-438
다가	-439
하죠	-440
▁무슨	-441
▁어떤	-442
▁있었	-443
▁앞	-444
▁엄	-445
▁용	-446
▁학	-447
▁있으면	-448
▁친구가	-449
▁외	-450
▁최	-451
이었	-452
텐데	-453
▁그냥	-454
▁대화	-455
▁카톡	-456
▁할까	-457
▁함께	-458
▁사람은	-459
▁2	-460
▁구	-461
인지	-462
▁않는	-463
▁이렇게	-464
▁발	-465
부터	-466
▁나만	-467
▁물어	-468
▁안돼	-469
▁헤어졌	-470
▁3	-471
▁놓	-472
▁슬	-473
▁싸	-474
▁요	-475
▁내일	-476
▁오래	-477
▁약	-478
하네	-479
▁누구	-480
▁않을	-481
▁표현	-482
▁몰라요	-483
▁힘드네	-484
▁머리	-485
▁이해	-486
▁궁	-487
▁열	-488
▁점	-489
라도	-490
▁여친	-491
▁전화	-492
겠지만	-493
▁자신을	-494
▁과	-495
가는	-496
▁사랑은	-497
▁길	-498
▁설	-499
리고	-500
▁결정	-501
▁궁금	-502
▁많아	-503
▁운동	-504
▁이유	-505
▁하면	-506
▁됐	-507
▁어디	-508
▁사람을	-509
▁새로운	-510
▁듯	-511
▁별	-512
▁호	-513
기도	-514
트레	-515
▁선택	-516
▁아프	-517
▁한달	-518
▁어떨까요	-519
▁늦	-520
▁단	-521
▁즐	-522
▁처	-523
▁돌아	-524
▁부담	-525
▁썸남	-526
▁스트레	-527
▁있는데	-528
▁생각해보세요	-529
▁복	-530
했던	-531
▁미련	-532
▁안되	-533
▁주세요	-534
▁깨	-535
▁치	-536
어도	-537
▁생겼	-538
▁해도	-539
▁잡	-540
▁타는	-541
▁회사	-542
▁나한테	-543
▁죽	-544
▁노력	-545
▁말고	-546
▁유	-547
▁챙	-548
▁첫	-549
개월	-550
었어	-551
해주	-552
▁보내	-553
▁직접	-554
▁아니에요	-555
거나	-556
나봐	-557
▁가고	-558
▁그만	-559
▁다가	-560
▁따라	-561
▁만큼	-562
▁생각나	-563
▁순	-564
▁질	-565
▁때문	-566
▁않아	-567
▁인연	-568
▁지나	-569
았는데	-570
▁생각이	-571
▁연락이	-572
▁좋겠네요	-573
▁갈	-574
▁막	-575
▁번	-576
▁벌	-577
▁와	-578
▁휴	-579
처럼	-580
▁그러	-581
▁싶은	-582
▁어떡	-583
▁생각을	-584
움이	-585
이나	-586
▁만날	-587
▁않았	-588
▁이젠	-589
▁재미	-590
▁갑	-591
▁경	-592
▁멋	-593
▁항	-594
군요	-595
▁그게	-596
▁소개	-597
▁어려	-598
▁항상	-599
으세요	-600
▁같은데	-601
▁괜찮아	-602
▁신경쓰	-603
▁이별을	-604
나봅니다	-605
▁스트레스	-606
가요	-607
해지	-608
▁남친	-609
▁쉽지	-610
▁인생	-611
▁잘못	-612
▁저는	-613
▁그렇게	-614
▁마음에	-615
▁짝남이	-616
▁완	-617
▁허	-618
▁문제	-619
▁아파	-620
▁조심	-621
적으로	-622
기를	-623
▁같은	-624
▁노래	-625
▁처음	-626
했는데	-627
▁바라요	-628
▁좋겠다	-629
인가봐요	-630
▁모르겠어	-631
▁몸	-632
▁봐	-633
▁붙	-634
거라	-635
보고	-636
어나	-637
▁느낌	-638
▁상황	-639
▁어때	-640
하네요	-641
하는데	-642
▁난	-643
하다	-644
▁때가	-645
▁우리	-646
리세요	-647
려보세요	-648
▁볼	-649
는지	-650
졌어	-651
▁나이	-652
▁달라	-653
▁만났	-654
▁변화	-655
▁축하	-656
▁중요한	-657
▁찾아보세요	-658
▁개	-659
▁꼭	-660
▁넘	-661
▁덜	-662
▁목	-663
▁손	-664
▁웃	-665
▁천	-666
▁크	-667
스럽	-668
습관	-669
▁확실	-670
▁사랑을	-671
▁결국	-672
▁답답	-673
▁위로	-674
▁챙겨	-675
▁추억	-676
▁화장	-677
▁이별은	-678
▁가보세요	-679
▁빠	-680
▁큰	-681
▁가는	-682
▁기대	-683
▁나는	-684
▁다음	-685
▁말을	-686
▁현실	-687
▁생각해	-688
▁괜찮아요	-689
▁포	-690
▁말씀	-691
▁사이	-692
▁세상	-693
▁영화	-694
▁요즘	-695
▁잊어	-696
▁힘내	-697
▁좋겠어	-698
▁충분히	-699
▁절	-700
▁친	-701
▁그렇	-702
▁대화를	-703
▁도움이	-704
▁사랑한	-705
▁태	-706
▁환	-707
▁흘	-708
감이	-709
는거	-710
만에	-711
심히	-712
지막	-713
지요	-714
▁의미	-715
▁있죠	-716
▁아직도	-717
▁여자애	-718
▁열심히	-719
▁물어보세요	-720
▁뭔	-721
▁풀	-722
걸까	-723
동안	-724
싶어	-725
았어	-726
이네	-727
▁가져	-728
▁가지	-729
▁않은	-730
▁언젠	-731
▁추천	-732
▁확인	-733
▁마음의	-734
▁마지막	-735
▁연락을	-736
▁좋을까	-737
▁밥	-738
▁종	-739
▁청	-740
것도	-741
보면	-742
▁말해	-743
▁먹어	-744
▁아침	-745
▁얼른	-746
▁정신	-747
▁집에	-748
이라도	-749
▁말아요	-750
▁싶은데	-751
▁식	-752
▁울	-753
▁짜	-754
▁가슴	-755
▁건강	-756
▁관계	-757
▁나쁜	-758
▁만남	-759
▁부모	-760
▁습관	-761
▁어제	-762
▁때문에	-763
▁사랑의	-764
▁상대방	-765
▁시간을	-766
▁오늘도	-767
▁연락해보세요	-768
▁뿐	-769
▁키	-770
▁평	-771
라면	-772
워요	-773
일까	-774
▁되었	-775
▁매일	-776
▁짝녀가	-777
▁헤어짐	-778
으니까요	-779
한가봐요	-780
▁금	-781
▁된	-782
▁몇	-783
▁솔	-784
▁프	-785
▁핸	-786
사람	-787
▁가장	-788
▁귀찮	-789
▁그리	-790
▁다르	-791
▁살고	-792
▁어느	-793
▁완전	-794
▁이런	-795
▁재회	-796
▁남자애	-797
▁당신의	-798
▁부모님	-799
▁조금만	-800
했나봐요	-801
▁있나봐요	-802
▁긴	-803
▁빨	-804
▁온	-805
▁졸	-806
▁티	-807
자기	-808
▁나가	-809
▁떨어	-810
▁바람	-811
▁아닐	-812
▁제일	-813
▁커피	-814
▁핸드	-815
릴게요	-816
▁조금씩	-817
▁해볼까	-818
▁헤어지고	-819
▁딱	-820
▁잔	-821
▁착	-822
감을	-823
신이	-824
▁대한	-825
▁못하	-826
▁알려	-827
▁얼마	-828
▁진심	-829
하면서	-830
▁남자가	-831
▁사람들	-832
▁오세요	-833
▁좋아하	-834
▁로	-835
▁작	-836
▁존	-837
▁통	-838
더니	-839
리가	-840
한지	-841
▁같애	-842
▁거라	-843
▁많았	-844
▁모든	-845
▁성공	-846
▁순간	-847
▁자연	-848
▁잘할	-849
▁그래도	-850
▁기다리	-851
▁핸드폰	-852
▁글	-853
▁꾸	-854
▁초	-855
▁파	-856
스로	-857
▁맞는	-858
▁살아	-859
▁엄마	-860
▁연습	-861
▁인정	-862
▁주말	-863
▁한번	-864
스러운	-865
▁갑자기	-866
▁이별이	-867
▁자신의	-868
▁사람이랑	-869
▁중요해요	-870
▁조심하세요	-871
▁망	-872
▁야	-873
폭풍	-874
▁되는	-875
▁사진	-876
▁엄청	-877
▁없을	-878
▁잊혀	-879
▁모르는	-880
▁합니다	-881
▁했는데	-882
▁사람들이	-883
▁알았는데	-884
▁강	-885
▁네	-886
▁음	-887
수록	-888
적이	-889
지지	-890
▁가끔	-891
▁모두	-892
▁복잡	-893
▁얼굴	-894
▁없네	-895
▁예뻐	-896
▁예의	-897
▁왔어	-898
▁재밌	-899
▁스스로	-900
▁여자가	-901
▁좋아할	-902
▁필요한	-903
하겠어요	-904
▁갖	-905
▁욕	-906
▁짧	-907
▁탈	-908
같은	-909
▁날씨	-910
▁남편	-911
▁상관	-912
▁쉬운	-913
▁자주	-914
▁지내	-915
달라고	-916
마세요	-917
▁만나고	-918
▁소개팅	-919
▁정리가	-920
▁짝남한테	-921
▁5	-922
▁극	-923
▁면	-924
왔어	-925
▁떠나	-926
▁마시	-927
▁뭘까	-928
▁보는	-929
▁보이	-930
▁아픈	-931
▁알바	-932
▁저랑	-933
었는데	-934
▁기분이	-935
▁당신이	-936
▁사람한테	-937
▁4	-938
▁끊	-939
▁듣	-940
▁옷	-941
▁흐	-942
거리	-943
기로	-944
다니	-945
력이	-946
없이	-947
▁눈물	-948
▁되나	-949
▁무서	-950
▁무시	-951
▁실수	-952
▁짜증	-953
▁피곤	-954
▁싶어요	-955
▁어떡해	-956
▁연락해	-957
▁있다면	-958
▁잘하는	-959
▁후폭풍	-960
▁생각보다	-961
▁모르겠어요	-962
▁견	-963
▁꽃	-964
▁둘	-965
▁똑	-966
▁월	-967
▁줘	-968
가고	-969
건가	-970
려요	-971
만큼	-972
쁘게	-973
해질	-974
▁나와	-975
▁도와	-976
▁별로	-977
▁아픔	-978
▁정도	-979
▁기다려	-980
▁만들어	-981
▁오늘은	-982
▁지금도	-983
▁받아들이	-984
▁본	-985
▁봄	-986
▁코	-987
▁흔	-988
일째	-989
지가	-990
천히	-991
해줘	-992
▁가족	-993
▁걸까	-994
▁극복	-995
▁끝나	-996
▁모습	-997
▁뭐가	-998
▁붙잡	-999
▁빨리	-1000
▁사는	-1001
▁솔직	-1002
▁지켜	-1003
▁차단	-1004
▁학교	-1005
▁괜찮은	-1006
▁사랑에	-1007
▁잘하고	-1008
▁천천히	-1009
▁친구랑	-1010
▁6	-1011
▁갔	-1012
▁뒤	-1013
▁밤	-1014
▁빌	-1015
▁양	-1016
▁은	-1017
▁출	-1018
같아	-1019
마다	-1020
시간	-1021
▁감기	-1022
▁것이	-1023
▁그분	-1024
▁끝났	-1025
▁다녀	-1026
▁따뜻	-1027
▁마주	-1028
▁벌써	-1029
▁보여	-1030
▁설레	-1031
▁자기	-1032
▁점점	-1033
▁환승	-1034
기까지	-1035
▁맛있게	-1036
▁인연이	-1037
▁확신이	-1038
▁익	-1039
기는	-1040
이면	-1041
주는	-1042
▁내려	-1043
▁두려	-1044
▁만난	-1045
▁살펴	-1046
▁아이	-1047
▁운명	-1048
▁직장	-1049
▁하죠	-1050
▁힘이	-1051
겠지요	-1052
▁다가가	-1053
▁당신을	-1054
▁사람도	-1055
▁사세요	-1056
▁자신이	-1057
▁하는데	-1058
드릴게요	-1059
▁담	-1060
▁병	-1061
▁책	-1062
거야	-1063
라는	-1064
하나	-1065
▁날이	-1066
▁놓아	-1067
▁배우	-1068
▁봐요	-1069
▁잠시	-1070
▁주변	-1071
▁행동	-1072
▁이유가	-1073
▁첫사랑	-1074
▁하나씩	-1075
▁힘들었	-1076
하겠네요	-1077
▁연락하고	-1078
▁힘내세요	-1079
▁군	-1080
▁능	-1081
▁멀	-1082
▁베	-1083
▁응	-1084
▁찍	-1085
어가	-1086
있는	-1087
▁게임	-1088
▁나서	-1089
▁눈을	-1090
▁되길	-1091
▁성격	-1092
▁안녕	-1093
▁익숙	-1094
▁일찍	-1095
스러워	-1096
▁믿어요	-1097
▁사귀고	-1098
▁아닌데	-1099
▁언젠간	-1100
▁친구들	-1101
▁많았어요	-1102
▁뿐이에요	-1103
▁서로에게	-1104
▁신경쓰지	-1105
▁괴	-1106
▁교	-1107
▁맨	-1108
▁메	-1109
▁얘	-1110
로워	-1111
리지	-1112
이별	-1113
▁나도	-1114
▁나을	-1115
▁놀러	-1116
▁도전	-1117
▁마련	-1118
▁무엇	-1119
▁받고	-1120
▁스타	-1121
▁슬픈	-1122
▁않죠	-1123
▁있나	-1124
▁즐거	-1125
▁지났	-1126
▁집착	-1127
다보면	-1128
▁힘들다	-1129
▁해주세요	-1130
▁깊	-1131
▁명	-1132
남친	-1133
래도	-1134
에도	-1135
여친	-1136
▁가서	-1137
▁거죠	-1138
▁관리	-1139
▁나아	-1140
▁나오	-1141
▁느껴	-1142
▁아는	-1143
▁오랜	-1144
▁이겨	-1145
▁자존	-1146
▁주무	-1147
▁후련	-1148
▁만나는	-1149
▁행복해	-1150
▁힘들게	-1151
▁있었나봐요	-1152
▁곧	-1153
▁법	-1154
▁삶	-1155
▁척	-1156
▁헷	-1157
생활	-1158
어야	-1159
이는	-1160
하길	-1161
▁거짓	-1162
▁끝이	-1163
▁다행	-1164
▁말이	-1165
▁뭐야	-1166
▁알게	-1167
▁여유	-1168
▁연인	-1169
▁용기	-1170
▁우울	-1171
▁위해	-1172
▁잊지	-1173
▁자체	-1174
▁최고	-1175
▁카페	-1176
▁포기	-1177
▁헷갈	-1178
이었을	-1179
▁생각할	-1180
▁원하는	-1181
▁이상형	-1182
▁일어나	-1183
▁좋아해	-1184
▁못하겠어	-1185
▁아무것도	-1186
▁아무래도	-1187
▁이별한지	-1188
▁낫	-1189
▁봤	-1190
▁접	-1191
▁향	-1192
르고	-1193
사를	-1194
여행	-1195
정이	-1196
중에	-1197
지고	-1198
▁꿈에	-1199
▁눈이	-1200
▁되지	-1201
▁부족	-1202
▁비싸	-1203
▁소중	-1204
▁썸타	-1205
▁없이	-1206
▁응원	-1207
▁전에	-1208
▁했어	-1209
했어요	-1210
▁거짓말	-1211
▁곳으로	-1212
▁귀찮아	-1213
▁먹으면	-1214
▁보고싶	-1215
▁여친이	-1216
▁이별후	-1217
▁지금은	-1218
여보세요	-1219
▁먹어야지	-1220
▁사랑했던	-1221
▁주무세요	-1222
▁까	-1223
▁빼	-1224
▁읽	-1225
▁증	-1226
버렸	-1227
져요	-1228
한데	-1229
▁금방	-1230
▁늦지	-1231
▁다를	-1232
▁데려	-1233
▁미안	-1234
▁보면	-1235
▁보통	-1236
▁부러	-1237
▁생일	-1238
▁싸우	-1239
▁없죠	-1240
▁죽을	-1241
▁그녀를	-1242
▁나중에	-1243
▁많아요	-1244
▁사귀는	-1245
▁싶네요	-1246
▁아니라	-1247
▁않아도	-1248
▁예의가	-1249
▁전남친	-1250
▁친구를	-1251
▁필요해	-1252
었나봐요	-1253
▁괜찮을까	-1254
▁좋아하게	-1255
▁좋아하면	-1256
▁필요해요	-1257
▁가져보세요	-1258
▁근	-1259
▁냉	-1260
▁벗	-1261
▁숨	-1262
▁써	-1263
▁쓸	-1264
▁에	-1265
더라	-1266
리를	-1267
사친	-1268
야죠	-1269
움을	-1270
▁건지	-1271
▁고생	-1272
▁대로	-1273
▁맨날	-1274
▁미리	-1275
▁받는	-1276
▁부분	-1277
▁소식	-1278
▁애가	-1279
▁어렵	-1280
▁우산	-1281
▁월급	-1282
▁일을	-1283
▁잊는	-1284
▁작은	-1285
▁잠이	-1286
▁주는	-1287
▁중에	-1288
▁진정	-1289
▁충전	-1290
스럽게	-1291
이라면	-1292
해주는	-1293
했으면	-1294
▁감정을	-1295
▁남편이	-1296
▁당신은	-1297
▁때까지	-1298
▁만나지	-1299
▁만났어	-1300
▁없네요	-1301
▁이별의	-1302
▁전여친	-1303
겠습니다	-1304
▁중요하지	-1305
▁짝녀한테	-1306
▁친구한테	-1307
▁살펴보세요	-1308
▁헤어졌습니다	-1309
▁확인해보세요	-1310
▁높	-1311
▁산	-1312
▁폰	-1313
건지	-1314
대요	-1315
밖에	-1316
쇼핑	-1317
아서	-1318
으니	-1319
이가	-1320
장이	-1321
하려	-1322
하시	-1323
▁기회	-1324
▁되어	-1325
▁드는	-1326
▁로맨	-1327
▁바쁜	-1328
▁받을	-1329
▁방학	-1330
▁비밀	-1331
▁생길	-1332
▁쉬고	-1333
▁시험	-1334
▁아름	-1335
▁안나	-1336
▁안해	-1337
▁알고	-1338
▁앞에	-1339
▁약속	-1340
▁자책	-1341
▁잠깐	-1342
▁종교	-1343
▁편이	-1344
▁하늘	-1345
▁흘렀	-1346
야겠다	-1347
하겠죠	-1348
해야지	-1349
▁가세요	-1350
▁관심이	-1351
▁누구나	-1352
▁변화가	-1353
▁언제나	-1354
▁예쁘게	-1355
▁해봐요	-1356
▁확실한	-1357
▁힘들죠	-1358
▁고민이야	-1359
▁남자애가	-1360
▁연락해도	-1361
▁좋아하는데	-1362
▁사랑해주세요	-1363
겠네	-1364
기만	-1365
당히	-1366
들어	-1367
들은	-1368
리게	-1369
하니	-1370
▁가기	-1371
▁꾸준	-1372
▁끝내	-1373
▁돈이	-1374
▁마셔	-1375
▁맞춰	-1376
▁멋진	-1377
▁미치	-1378
▁바로	-1379
▁바쁘	-1380
▁분위	-1381
▁시원	-1382
▁않고	-1383
▁이번	-1384
▁이어	-1385
▁장난	-1386
▁즐기	-1387
▁타고	-1388
▁허전	-1389
이라는	-1390
▁고민이	-1391
▁궁금해	-1392
▁그래요	-1393
▁맛있는	-1394
▁사랑할	-1395
▁생각만	-1396
▁아닌지	-1397
▁알려줘	-1398
▁없다면	-1399
▁재미있	-1400
▁즐거운	-1401
▁같습니다	-1402
▁사랑하고	-1403
▁짝남이랑	-1404
▁힘들어요	-1405
▁골	-1406
▁옆	-1407
▁채	-1408
▁칭	-1409
들을	-1410
디어	-1411
일이	-1412
퇴근	-1413
▁당연	-1414
▁됐어	-1415
▁되네	-1416
▁드라	-1417
▁먹을	-1418
▁바라	-1419
▁바보	-1420
▁보지	-1421
▁쇼핑	-1422
▁스킨	-1423
▁시켜	-1424
▁어울	-1425
▁어쩌	-1426
▁여러	-1427
▁이러	-1428
▁절대	-1429
▁존중	-1430
▁취미	-1431
▁칭찬	-1432
▁해결	-1433
더라고	-1434
잖아요	-1435
줬으면	-1436
▁그리고	-1437
▁드디어	-1438
▁못하는	-1439
▁받아들	-1440
▁봅니다	-1441
▁상처받	-1442
▁이제는	-1443
▁있는지	-1444
▁좋겠죠	-1445
▁좋은데	-1446
▁중인데	-1447
▁여자애가	-1448
▁친구들이	-1449
▁힘들겠지만	-1450
▁등	-1451
가를	-1452
줄까	-1453
해져	-1454
▁가면	-1455
▁가야	-1456
▁간다	-1457
▁경우	-1458
▁곳이	-1459
▁동거	-1460
▁때도	-1461
▁마요	-1462
▁문자	-1463
▁뭔가	-1464
▁뭔지	-1465
▁미워	-1466
▁싫다	-1467
▁안경	-1468
▁않길	-1469
▁예민	-1470
▁예쁜	-1471
▁이성	-1472
▁일은	-1473
▁잊고	-1474
▁자격	-1475
▁조언	-1476
▁지쳤	-1477
▁차분	-1478
▁하셨	-1479
▁해서	-1480
▁헤아	-1481
보는게	-1482
해지는	-1483
▁가슴이	-1484
▁괜찮을	-1485
▁두려워	-1486
▁로맨틱	-1487
▁뭐라고	-1488
▁미련이	-1489
▁사람에	-1490
▁사랑해	-1491
▁시간은	-1492
▁어느덧	-1493
▁어려워	-1494
▁짜증나	-1495
더라고요	-1496
신가봐요	-1497
▁거기까지	-1498
▁아닐까요	-1499
▁않는다면	-1500
▁있습니다	-1501
▁자책하지	-1502
▁독	-1503
▁밀	-1504
▁삼	-1505
▁역	-1506
▁택	-1507
▁터	-1508
년이	-1509
받고	-1510
음이	-1511
이밍	-1512
이지	-1513
자리	-1514
전히	-1515
한게	-1516
해졌	-1517
▁10	-1518
▁것을	-1519
▁기본	-1520
▁까먹	-1521
▁나랑	-1522
▁되고	-1523
▁두달	-1524
▁못해	-1525
▁번호	-1526
▁보러	-1527
▁볼까	-1528
▁서운	-1529
▁슬프	-1530
▁썸녀	-1531
▁어쩔	-1532
▁오는	-1533
▁취직	-1534
▁커플	-1535
▁태어	-1536
▁해주	-1537
답니다	-1538
드려요	-1539
▁그대로	-1540
▁그러면	-1541
▁마음도	-1542
▁마음은	-1543
▁문제가	-1544
▁방법이	-1545
▁안되는	-1546
▁타이밍	-1547
▁헤어져	-1548
가봅니다	-1549
아보세요	-1550
▁물어보는	-1551
▁사랑하면	-1552
▁생각하고	-1553
▁축하해요	-1554
▁다행이에요	-1555
▁받아들이는	-1556
▁부담스러워	-1557
▁자연스러운	-1558
▁좋아하는게	-1559
▁꿨	-1560
▁뜻	-1561
▁멈	-1562
▁멍	-1563
▁쌓	-1564
▁클	-1565
▁특	-1566
▁희	-1567
니가	-1568
덤덤	-1569
때는	-1570
리스	-1571
마스	-1572
보여	-1573
생님	-1574
스크	-1575
식을	-1576
심해	-1577
야할	-1578
연애	-1579
자는	-1580
했다	-1581
▁갖고	-1582
▁군대	-1583
▁귀여	-1584
▁떨려	-1585
▁뭐든	-1586
▁배워	-1587
▁불편	-1588
▁사과	-1589
▁상담	-1590
▁소리	-1591
▁일주	-1592
▁잊을	-1593
▁자유	-1594
▁저를	-1595
▁적응	-1596
▁졸업	-1597
▁집중	-1598
▁최선	-1599
▁흔들	-1600
가세요	-1601
오세요	-1602
▁가지고	-1603
▁같네요	-1604
▁것보다	-1605
▁관심을	-1606
▁꾸준히	-1607
▁능력이	-1608
▁무서워	-1609
▁선생님	-1610
▁썸남이	-1611
▁어려운	-1612
▁용기를	-1613
▁위로해	-1614
▁이상한	-1615
▁잊어버	-1616
▁적당히	-1617
▁준비가	-1618
▁충분한	-1619
▁화장실	-1620
상이에요	-1621
▁기다리고	-1622
▁다음에는	-1623
▁말하세요	-1624
▁사람마다	-1625
▁않았으면	-1626
▁진심으로	-1627
▁헤어졌어	-1628
▁후회하지	-1629
▁사람이네요	-1630
▁힘들겠어요	-1631
▁삭	-1632
▁샀	-1633
냄새	-1634
만의	-1635
시켜	-1636
오네	-1637
치가	-1638
한거	-1639
한다	-1640
함이	-1641
▁고마	-1642
▁그건	-1643
▁끝을	-1644
▁나온	-1645
▁누가	-1646
▁당당	-1647
▁대학	-1648
▁두근	-1649
▁몰랐	-1650
▁몸이	-1651
▁배려	-1652
▁병원	-1653
▁삭제	-1654
▁생기	-1655
▁어색	-1656
▁연예	-1657
▁오빠	-1658
▁원래	-1659
▁위험	-1660
▁이기	-1661
▁일어	-1662
▁잠수	-1663
▁잠을	-1664
▁적극	-1665
▁좋았	-1666
▁질투	-1667
▁집안	-1668
▁청소	-1669
▁출근	-1670
▁키우	-1671
하려고	-1672
▁가야지	-1673
▁감정이	-1674
▁그녀가	-1675
▁그사람	-1676
▁남친이	-1677
▁받았어	-1678
▁사람과	-1679
▁스킨십	-1680
▁스타일	-1681
▁있나요	-1682
▁있네요	-1683
▁저에게	-1684
▁제대로	-1685
▁하는게	-1686
았나봐요	-1687
▁사람에게	-1688
▁않을까요	-1689
▁있겠어요	-1690
▁있잖아요	-1691
▁자신에게	-1692
▁후폭풍이	-1693
▁만나보세요	-1694
▁좋아하는지	-1695
▁S	-1696
▁각	-1697
▁걷	-1698
▁권	-1699
▁꼬	-1700
▁셀	-1701
▁철	-1702
▁체	-1703
▁톡	-1704
▁투	-1705
▁팔	-1706
가지	-1707
내고	-1708
내서	-1709
년째	-1710
놓고	-1711
려면	-1712
르는	-1713
사가	-1714
시길	-1715
시는	-1716
었다	-1717
이요	-1718
인거	-1719
▁감사	-1720
▁경험	-1721
▁꿈을	-1722
▁나눠	-1723
▁놀이	-1724
▁다이	-1725
▁담배	-1726
▁당황	-1727
▁무너	-1728
▁무뎌	-1729
▁발표	-1730
▁버려	-1731
▁버텨	-1732
▁보냈	-1733
▁본인	-1734
▁쉽게	-1735
▁싫은	-1736
▁안타	-1737
▁애랑	-1738
▁얘기	-1739
▁어플	-1740
▁올려	-1741
▁좋다	-1742
▁좋지	-1743
▁착각	-1744
▁편지	-1745
▁프로	-1746
▁하기	-1747
됩니다	-1748
인가봐	-1749
하다고	-1750
▁데려다	-1751
▁말하는	-1752
▁머리가	-1753
▁사람의	-1754
▁상황을	-1755
▁서로를	-1756
▁성격이	-1757
▁아름다	-1758
▁안하고	-1759
▁연예인	-1760
▁완전히	-1761
▁있어도	-1762
▁좋아한	-1763
▁하나도	-1764
▁해보는	-1765
▁행복한	-1766
▁후회할	-1767
▁되겠네요	-1768
▁만나자고	-1769
▁보고싶어	-1770
▁일이에요	-1771
▁자신감을	-1772
▁그런가봐요	-1773
▁겨	-1774
▁났	-1775
▁늘	-1776
▁판	-1777
고생	-1778
구나	-1779
리면	-1780
만이	-1781
상을	-1782
성이	-1783
시다	-1784
어머	-1785
없는	-1786
었네	-1787
워질	-1788
이길	-1789
장을	-1790
지네	-1791
질까	-1792
▁같네	-1793
▁과정	-1794
▁귀엽	-1795
▁기운	-1796
▁끝은	-1797
▁나타	-1798
▁동생	-1799
▁드시	-1800
▁말도	-1801
▁먹는	-1802
▁바꿔	-1803
▁바빠	-1804
▁발전	-1805
▁부탁	-1806
▁사실	-1807
▁살짝	-1808
▁새벽	-1809
▁생긴	-1810
▁속이	-1811
▁싶지	-1812
▁안됐	-1813
▁우선	-1814
▁위한	-1815
▁인사	-1816
▁일도	-1817
▁있고	-1818
▁점심	-1819
▁존재	-1820
▁주고	-1821
▁차이	-1822
▁피부	-1823
▁해줘	-1824
으면서	-1825
인가요	-1826
▁그리워	-1827
▁기다릴	-1828
▁놀아요	-1829
▁눈물이	-1830
▁돌아오	-1831
▁맘고생	-1832
▁못하고	-1833
▁무엇이	-1834
▁아무리	-1835
▁안들어	-1836
▁연습을	-1837
▁한동안	-1838
▁호감이	-1839
▁혼자가	-1840
▁힘들지	-1841
리스마스	-1842
했습니다	-1843
▁만나세요	-1844
▁놓아주세요	-1845
▁생각하세요	-1846
▁축하드려요	-1847
▁말씀해주세요	-1848
▁시작해보세요	-1849
NS	-1850
▁7	-1851
▁깔	-1852
▁꺼	-1853
▁뜨	-1854
▁리	-1855
▁침	-1856
나는	-1857
냐고	-1858
력을	-1859
말고	-1860
봐도	-1861
상이	-1862
어트	-1863
었을	-1864
웨딩	-1865
음을	-1866
이다	-1867
줬어	-1868
▁가치	-1869
▁갈까	-1870
▁걸로	-1871
▁계획	-1872
▁고쳐	-1873
▁괜히	-1874
▁괴롭	-1875
▁그랬	-1876
▁그럼	-1877
▁다니	-1878
▁듣고	-1879
▁따로	-1880
▁떠난	-1881
▁면접	-1882
▁목소	-1883
▁못한	-1884
▁무섭	-1885
▁바뀌	-1886
▁받지	-1887
▁배고	-1888
▁버스	-1889
▁비가	-1890
▁살까	-1891
▁속상	-1892
▁쉬는	-1893
▁쓰레	-1894
▁애매	-1895
▁없나	-1896
▁없다	-1897
▁없애	-1898
▁우연	-1899
▁의지	-1900
▁이름	-1901
▁이용	-1902
▁자고	-1903
▁저녁	-1904
▁주면	-1905
▁지우	-1906
▁지쳐	-1907
▁퇴근	-1908
▁프사	-1909
▁피해	-1910
▁학원	-1911
▁한잔	-1912
▁했던	-1913
다가도	-1914
두세요	-1915
드세요	-1916
하다면	-1917
▁SNS	-1918
▁가자고	-1919
▁남자를	-1920
▁되는데	-1921
▁만나서	-1922
▁아는데	-1923
▁외로워	-1924
▁이상해	-1925
▁지나갈	-1926
▁추억이	-1927
▁친구로	-1928
▁괜찮아졌	-1929
▁괜찮아질	-1930
▁다이어트	-1931
▁생각하는	-1932
▁연락하면	-1933
▁오랜만에	-1934
▁좋을텐데	-1935
하지마세요	-1936
▁모르겠네요	-1937
▁사랑하는데	-1938
▁사랑한다고	-1939
▁여자친구와	-1940
▁자연스럽게	-1941
▁크리스마스	-1942
▁현상이에요	-1943
▁말씀해보세요	-1944
▁이야기해보세요	-1945
▁8	-1946
▁낭	-1947
▁뒷	-1948
▁뿌	-1949
▁억	-1950
▁업	-1951
▁트	-1952
▁페	-1953
느라	-1954
됐어	-1955
리기	-1956
서관	-1957
소한	-1958
어서	-1959
였어	-1960
주가	-1961
지면	-1962
치고	-1963
치는	-1964
했을	-1965
▁가벼	-1966
▁간절	-1967
▁거야	-1968
▁거절	-1969
▁건가	-1970
▁견디	-1971
▁꿈이	-1972
▁냄새	-1973
▁누군	-1974
▁눈에	-1975
▁느끼	-1976
▁대해	-1977
▁돈을	-1978
▁되면	-1979
▁많죠	-1980
▁미래	-1981
▁바뀔	-1982
▁반복	-1983
▁불안	-1984
▁비교	-1985
▁사라	-1986
▁소화	-1987
▁신혼	-1988
▁심해	-1989
▁안와	-1990
▁안좋	-1991
▁영원	-1992
▁오해	-1993
▁이거	-1994
▁이사	-1995
▁이혼	-1996
▁인형	-1997
▁일상	-1998
▁있지	-1999
▁주지	-2000
▁취업	-2001
일지도	-2002
하니까	-2003
해봐요	-2004
해지면	-2005
▁결혼식	-2006
▁나이가	-2007
▁날씨가	-2008
▁내일은	-2009
▁도서관	-2010
▁될까요	-2011
▁만나면	-2012
▁뭐하지	-2013
▁분위기	-2014
▁붙잡고	-2015
▁상처를	-2016
▁선택일	-2017
▁소중한	-2018
▁쉬세요	-2019
▁안해도	-2020
▁앞에서	-2021
▁앞으로	-2022
▁어쩌지	-2023
▁없는데	-2024
▁여유를	-2025
▁연락처	-2026
▁일주일	-2027
▁장거리	-2028
▁필요할	-2029
▁했으면	-2030
▁호감을	-2031
▁확실히	-2032
을거예요	-2033
▁기다리는	-2034
▁만났는데	-2035
▁부담스럽	-2036
▁생각나는	-2037
▁않았어요	-2038
▁연락하지	-2039
▁좋아할까	-2040
▁궁금하네요	-2041
▁사람이에요	-2042
▁지켜보세요	-2043
▁짝사랑하는	-2044
▁들어드릴게요	-2045
▁끄	-2046
▁됨	-2047
▁든	-2048
▁딸	-2049
▁뻔	-2050
▁썼	-2051
▁쐬	-2052
▁염	-2053
▁잤	-2054
▁짐	-2055
▁찌	-2056
▁틀	-2057
▁헛	-2058
간이	-2059
거려	-2060
러가	-2061
세먼	-2062
심이	-2063
었던	-2064
요일	-2065
으시	-2066
인듯	-2067
주지	-2068
하셨	-2069
할지	-2070
▁가까	-2071
▁갑작	-2072
▁개인	-2073
▁거울	-2074
▁결과	-2075
▁기념	-2076
▁깔끔	-2077
▁나의	-2078
▁내는	-2079
▁느려	-2080
▁대단	-2081
▁되죠	-2082
▁때는	-2083
▁멋있	-2084
▁못할	-2085
▁미친	-2086
▁불러	-2087
▁비슷	-2088
▁사귈	-2089
▁슬퍼	-2090
▁썸이	-2091
▁않네	-2092
▁야근	-2093
▁역시	-2094
▁옆에	-2095
▁완벽	-2096
▁왔다	-2097
▁잡고	-2098
▁조급	-2099
▁졸려	-2100
▁차별	-2101
▁치과	-2102
▁크게	-2103
▁호감	-2104
듭니다	-2105
면서도	-2106
으려고	-2107
적이든	-2108
▁가능할	-2109
▁걱정돼	-2110
▁걱정되	-2111
▁그녀의	-2112
▁꿈에서	-2113
▁달라고	-2114
▁때네요	-2115
▁마스크	-2116
▁무서운	-2117
▁벗어나	-2118
▁상황이	-2119
▁시작이	-2120
▁쓰레기	-2121
▁아무도	-2122
▁않으면	-2123
▁어디서	-2124
▁어때요	-2125
▁얼마나	-2126
▁엄마가	-2127
▁연애는	-2128
▁예뻐요	-2129
▁왔는데	-2130
▁저도요	-2131
▁집안일	-2132
▁집에서	-2133
▁타는데	-2134
▁편하게	-2135
▁고민하고	-2136
▁사랑해서	-2137
▁생각나네	-2138
▁썸남한테	-2139
▁어떡하지	-2140
▁연락하는	-2141
▁좋아하고	-2142
▁친구들과	-2143
▁필요하죠	-2144
▁하다보면	-2145
▁했습니다	-2146
▁헤어져야	-2147
▁헷갈리게	-2148
▁흘렀네요	-2149
▁남자친구의	-2150
▁알아보세요	-2151
▁여자친구의	-2152
▁이야기네요	-2153
▁있으니까요	-2154
▁전해보세요	-2155
▁지쳤나봐요	-2156
▁노력해보세요	-2157
▁이해해주세요	-2158
▁잊어버리세요	-2159
▁갚	-2160
▁긍	-2161
▁농	-2162
▁움	-2163
▁죄	-2164
▁창	-2165
▁춥	-2166
▁패	-2167
▁푹	-2168
▁혹	-2169
같이	-2170
남자	-2171
될까	-2172
러워	-2173
려도	-2174
머리	-2175
먹고	-2176
방법	-2177
싶다	-2178
어진	-2179
여자	-2180
오는	-2181
이고	-2182
주고	-2183
준비	-2184
할때	-2185
호흡	-2186
▁거지	-2187
▁견뎌	-2188
▁고통	-2189
▁공허	-2190
▁권태	-2191
▁긍정	-2192
▁기울	-2193
▁깨달	-2194
▁꿨어	-2195
▁나올	-2196
▁남았	-2197
▁남을	-2198
▁남의	-2199
▁놀고	-2200
▁놀아	-2201
▁동물	-2202
▁라면	-2203
▁마무	-2204
▁만드	-2205
▁말할	-2206
▁몰라	-2207
▁문득	-2208
▁보일	-2209
▁부럽	-2210
▁분명	-2211
▁사고	-2212
▁사귄	-2213
▁사야	-2214
▁사회	-2215
▁샀어	-2216
▁상태	-2217
▁생활	-2218
▁선톡	-2219
▁시계	-2220
▁실망	-2221
▁쓰는	-2222
▁아까	-2223
▁않게	-2224
▁알았	-2225
▁야경	-2226
▁어서	-2227
▁어장	-2228
▁외로	-2229
▁원망	-2230
▁유지	-2231
▁은근	-2232
▁이건	-2233
▁이럴	-2234
▁이루	-2235
▁인간	-2236
▁전부	-2237
▁정확	-2238
▁줘도	-2239
▁지워	-2240
▁차가	-2241
▁추워	-2242
▁친한	-2243
▁택시	-2244
▁텐데	-2245
▁판단	-2246
▁평소	-2247
▁혹시	-2248
▁화가	-2249
▁희망	-2250
립니다	-2251
었어요	-2252
으니까	-2253
한다면	-2254
해볼까	-2255
▁결정을	-2256
▁그동안	-2257
▁그래서	-2258
▁기념일	-2259
▁남사친	-2260
▁당신도	-2261
▁먹을까	-2262
▁무덤덤	-2263
▁미세먼	-2264
▁변화를	-2265
▁상처가	-2266
▁생겼어	-2267
▁서로의	-2268
▁실감이	-2269
▁심호흡	-2270
▁썸인지	-2271
▁썸타는	-2272
▁아침에	-2273
▁안타깝	-2274
▁언제쯤	-2275
▁없다고	-2276
▁여사친	-2277
▁여행을	-2278
▁연애를	-2279
▁용기가	-2280
▁이유를	-2281
▁인생은	-2282
▁있는게	-2283
▁있지만	-2284
▁잊어야	-2285
▁잊혀지	-2286
▁잘해줘	-2287
▁저한테	-2288
▁지나갔	-2289
▁지내고	-2290
▁짝녀랑	-2291
▁찾아올	-2292
▁필요는	-2293
▁할텐데	-2294
▁해야지	-2295
▁후회가	-2296
였나봐요	-2297
▁가지세요	-2298
▁남자들은	-2299
▁당당하게	-2300
▁만나는게	-2301
▁받아들여	-2302
▁버리세요	-2303
▁사람으로	-2304
▁사랑하지	-2305
▁상대방을	-2306
▁생각하지	-2307
▁아니라고	-2308
▁여기까지	-2309
▁이야기를	-2310
▁좋아해도	-2311
▁즐기세요	-2312
▁행복하게	-2313
▁회사에서	-2314
▁결정이었을	-2315
▁무시하세요	-2316
▁않으니까요	-2317
▁여자친구랑	-2318
▁헤어졌는데	-2319
▁기다려보세요	-2320
▁만들어보세요	-2321
▁걔	-2322
▁낮	-2323
▁넣	-2324
▁놔	-2325
▁딴	-2326
▁센	-2327
▁쓴	-2328
▁씻	-2329
▁컨	-2330
▁컴	-2331
거를	-2332
나게	-2333
냐에	-2334
되는	-2335
두고	-2336
디션	-2337
렸어	-2338
리네	-2339
릴까	-2340
스타	-2341
점을	-2342
지로	-2343
치지	-2344
해줄	-2345
했네	-2346
▁가요	-2347
▁거니	-2348
▁계절	-2349
▁공통	-2350
▁그것	-2351
▁길이	-2352
▁깊은	-2353
▁끝난	-2354
▁나왔	-2355
▁나은	-2356
▁놓고	-2357
▁다들	-2358
▁다양	-2359
▁더워	-2360
▁동안	-2361
▁두고	-2362
▁때론	-2363
▁때를	-2364
▁마다	-2365
▁막말	-2366
▁만든	-2367
▁말투	-2368
▁먹었	-2369
▁멈추	-2370
▁반대	-2371
▁봐도	-2372
▁소문	-2373
▁소원	-2374
▁수가	-2375
▁수록	-2376
▁스키	-2377
▁신고	-2378
▁쐬고	-2379
▁아예	-2380
▁안전	-2381
▁어린	-2382
▁울적	-2383
▁음악	-2384
▁이게	-2385
▁있길	-2386
▁자세	-2387
▁조절	-2388
▁중국	-2389
▁지난	-2390
▁진급	-2391
▁짧은	-2392
▁채워	-2393
▁축구	-2394
▁취향	-2395
▁클럽	-2396
▁통보	-2397
▁편한	-2398
▁편할	-2399
▁평생	-2400
▁피할	-2401
▁하게	-2402
▁현금	-2403
▁현재	-2404
버렸어	-2405
일까요	-2406
해주고	-2407
▁가치관	-2408
▁감정에	-2409
▁거겠죠	-2410
▁그녀는	-2411
▁나왔어	-2412
▁됐으면	-2413
▁되기도	-2414
▁됩니다	-2415
▁드라마	-2416
▁똑같은	-2417
▁만난지	-2418
▁많은데	-2419
▁모르고	-2420
▁미안해	-2421
▁방학이	-2422
▁부러워	-2423
▁상대를	-2424
▁생각하	-2425
▁선물이	-2426
▁선택을	-2427
▁시어머	-2428
▁아니면	-2429
▁아프네	-2430
▁안돼요	-2431
▁안하는	-2432
▁애한테	-2433
▁언젠가	-2434
▁없어서	-2435
▁없으면	-2436
▁연락은	-2437
▁운동을	-2438
▁위로가	-2439
▁이겨낼	-2440
▁있겠죠	-2441
▁있겠지	-2442
▁자신에	-2443
▁좋지만	-2444
▁진정한	-2445
▁최고죠	-2446
▁하면서	-2447
▁한달이	-2448
▁행복할	-2449
▁가능성이	-2450
▁달라지는	-2451
▁떨어졌어	-2452
▁말이에요	-2453
▁부러워요	-2454
▁상대방이	-2455
▁생겼는데	-2456
▁아니라면	-2457
▁안됐는데	-2458
▁알면서도	-2459
▁용기내서	-2460
▁이성으로	-2461
▁자존감이	-2462
▁좋아하던	-2463
▁지금처럼	-2464
▁짝사랑이	-2465
▁충분해요	-2466
▁한동안은	-2467
▁힘들어서	-2468
▁힘들었을	-2469
▁방법이에요	-2470
▁부담스럽지	-2471
▁사람들에게	-2472
▁사랑한다면	-2473
▁여자애한테	-2474
▁응원합니다	-2475
▁있을거예요	-2476
▁적극적으로	-2477
▁정리하는게	-2478
▁헤어지자고	-2479
▁준비해보세요	-2480
ns	-2481
▁곁	-2482
▁깎	-2483
▁넌	-2484
▁뛰	-2485
▁맥	-2486
▁밝	-2487
▁악	-2488
▁으	-2489
▁잃	-2490
▁짓	-2491
▁째	-2492
▁찬	-2493
▁케	-2494
▁합	-2495
▁헬	-2496
가네	-2497
가면	-2498
가봐	-2499
간의	-2500
겼어	-2501
데요	-2502
배가	-2503
부를	-2504
수도	-2505
시면	-2506
식이	-2507
아야	-2508
아지	-2509
없어	-2510
울까	-2511
웠어	-2512
이팅	-2513
장고	-2514
전에	-2515
전환	-2516
지를	-2517
통보	-2518
하러	-2519
하루	-2520
sns	-2521
▁각자	-2522
▁갔다	-2523
▁거의	-2524
▁걸릴	-2525
▁것은	-2526
▁결심	-2527
▁골라	-2528
▁곳에	-2529
▁과일	-2530
▁교회	-2531
▁근처	-2532
▁글을	-2533
▁긴장	-2534
▁나면	-2535
▁나쁘	-2536
▁남겨	-2537
▁늦게	-2538
▁단단	-2539
▁달달	-2540
▁당장	-2541
▁두번	-2542
▁둘이	-2543
▁드네	-2544
▁만족	-2545
▁말까	-2546
▁말은	-2547
▁맥주	-2548
▁무리	-2549
▁바꾸	-2550
▁바꿀	-2551
▁밖에	-2552
▁변덕	-2553
▁분이	-2554
▁불행	-2555
▁사용	-2556
▁산책	-2557
▁상사	-2558
▁새로	-2559
▁설렘	-2560
▁셀프	-2561
▁시기	-2562
▁신청	-2563
▁싶네	-2564
▁쓰고	-2565
▁쓸데	-2566
▁아빠	-2567
▁알면	-2568
▁여기	-2569
▁예쁘	-2570
▁오면	-2571
▁올라	-2572
▁왜이	-2573
▁외국	-2574
▁움직	-2575
▁있네	-2576
▁자리	-2577
▁잘생	-2578
▁잘해	-2579
▁전공	-2580
▁전환	-2581
▁제발	-2582
▁중간	-2583
▁진실	-2584
▁집이	-2585
▁초대	-2586
▁최악	-2587
▁태도	-2588
▁페북	-2589
▁하네	-2590
▁화를	-2591
▁휴가	-2592
더라도	-2593
만으로	-2594
싶은데	-2595
어가네	-2596
을지도	-2597
줄게요	-2598
하거나	-2599
하지만	-2600
▁곳에서	-2601
▁공부는	-2602
▁관계를	-2603
▁그렇지	-2604
▁기회가	-2605
▁끝까지	-2606
▁나이는	-2607
▁남자는	-2608
▁내세요	-2609
▁냉장고	-2610
▁느낌이	-2611
▁따뜻한	-2612
▁떨어져	-2613
▁마무리	-2614
▁모습이	-2615
▁물어보	-2616
▁물어봐	-2617
▁뭐하고	-2618
▁믿음이	-2619
▁부족한	-2620
▁사소한	-2621
▁사이가	-2622
▁상관없	-2623
▁생각에	-2624
▁생각은	-2625
▁생각한	-2626
▁선물을	-2627
▁시원한	-2628
▁썸인데	-2629
▁아니야	-2630
▁여자를	-2631
▁온전히	-2632
▁인기가	-2633
▁있다고	-2634
▁정리할	-2635
▁제자리	-2636
▁좋겠지	-2637
▁지났네	-2638
▁진심을	-2639
▁집들이	-2640
▁차분히	-2641
▁최선의	-2642
▁파이팅	-2643
▁표현해	-2644
셨나봐요	-2645
이었으면	-2646
▁고백해도	-2647
▁그렇지만	-2648
▁기분전환	-2649
▁마음으로	-2650
▁무엇이든	-2651
▁부럽네요	-2652
▁부모님이	-2653
▁사랑으로	-2654
▁썸남이랑	-2655
▁아름다운	-2656
▁아프네요	-2657
▁없나봐요	-2658
▁이별통보	-2659
▁일이네요	-2660
▁좋겠지만	-2661
▁좋아해요	-2662
▁중요하죠	-2663
▁피하세요	-2664
▁하루하루	-2665
▁하셨네요	-2666
▁환승이별	-2667
▁힘들겠지	-2668
▁남자친구와	-2669
▁생각이에요	-2670
▁습관이에요	-2671
▁알려주세요	-2672
▁적어보세요	-2673
▁힘들겠네요	-2674
▁고백해보세요	-2675
▁사용해보세요	-2676
▁필요하겠네요	-2677
▁힘들었겠어요	-2678
▁9	-2679
▁김	-2680
▁꿀	-2681
▁디	-2682
▁맡	-2683
▁백	-2684
▁벚	-2685
▁블	-2686
▁뽑	-2687
▁숙	-2688
▁싱	-2689
▁콩	-2690
▁푸	-2691
▁핑	-2692
가락	-2693
갈까	-2694
갔어	-2695
규직	-2696
기간	-2697
나면	-2698
달째	-2699
대폰	-2700
도록	-2701
듯이	-2702
래요	-2703
먹기	-2704
무원	-2705
부로	-2706
샤워	-2707
순위	-2708
시락	-2709
았던	-2710
오면	-2711
우면	-2712
유증	-2713
이니	-2714
인이	-2715
장면	-2716
제를	-2717
지게	-2718
포즈	-2719
하던	-2720
혼자	-2721
▁30	-2722
▁간접	-2723
▁겨울	-2724
▁고맙	-2725
▁공시	-2726
▁과거	-2727
▁과식	-2728
▁교양	-2729
▁글로	-2730
▁기술	-2731
▁남아	-2732
▁낫죠	-2733
▁내요	-2734
▁다되	-2735
▁달콤	-2736
▁됐네	-2737
▁떨리	-2738
▁라고	-2739
▁마실	-2740
▁많을	-2741
▁맘에	-2742
▁맘이	-2743
▁맛난	-2744
▁매력	-2745
▁머릿	-2746
▁메뉴	-2747
▁면도	-2748
▁모아	-2749
▁목표	-2750
▁물리	-2751
▁밀당	-2752
▁반지	-2753
▁벚꽃	-2754
▁변명	-2755
▁보기	-2756
▁보니	-2757
▁보험	-2758
▁부딪	-2759
▁부자	-2760
▁빠르	-2761
▁선이	-2762
▁소비	-2763
▁심심	-2764
▁썸의	-2765
▁아껴	-2766
▁아쉬	-2767
▁애정	-2768
▁어찌	-2769
▁오네	-2770
▁오랫	-2771
▁외롭	-2772
▁용돈	-2773
▁용서	-2774
▁이뤄	-2775
▁이불	-2776
▁인기	-2777
▁있게	-2778
▁절약	-2779
▁죽고	-2780
▁중독	-2781
▁지칠	-2782
▁참고	-2783
▁청첩	-2784
▁파혼	-2785
▁편안	-2786
▁풀릴	-2787
▁한다	-2788
▁행운	-2789
▁향수	-2790
▁헬스	-2791
거같아	-2792
된다고	-2793
었으면	-2794
이라고	-2795
이라니	-2796
장에서	-2797
하기는	-2798
하는지	-2799
하다가	-2800
하자고	-2801
할게요	-2802
▁sns	-2803
▁건강에	-2804
▁공무원	-2805
▁관계가	-2806
▁귀여워	-2807
▁그만큼	-2808
▁극복할	-2809
▁나에게	-2810
▁남자랑	-2811
▁노래방	-2812
▁달라지	-2813
▁도시락	-2814
▁됐는데	-2815
▁드라이	-2816
▁들어가	-2817
▁들어와	-2818
▁모습을	-2819
▁뭐라도	-2820
▁바쁘게	-2821
▁배고파	-2822
▁병원에	-2823
▁보내고	-2824
▁보이고	-2825
▁사귀기	-2826
▁사랑했	-2827
▁살아야	-2828
▁새벽에	-2829
▁선물은	-2830
▁세상에	-2831
▁시간도	-2832
▁시기가	-2833
▁아무렇	-2834
▁아프다	-2835
▁않는데	-2836
▁앞머리	-2837
▁억지로	-2838
▁여자랑	-2839
▁여전히	-2840
▁연애가	-2841
▁우세요	-2842
▁울어도	-2843
▁의사를	-2844
▁인생이	-2845
▁있다는	-2846
▁있어서	-2847
▁있으니	-2848
▁자격이	-2849
▁자신만	-2850
▁전화를	-2851
▁준비를	-2852
▁찾아가	-2853
▁친구의	-2854
▁태어난	-2855
▁표현이	-2856
▁피곤해	-2857
▁혼자만	-2858
▁혼자서	-2859
▁휴대폰	-2860
셔보세요	-2861
시겠어요	-2862
어주세요	-2863
해야할까	-2864
했겠어요	-2865
▁걱정하지	-2866
▁나가세요	-2867
▁내보세요	-2868
▁누군가를	-2869
▁따뜻하게	-2870
▁만나기로	-2871
▁만들어요	-2872
▁맞는걸까	-2873
▁보고싶다	-2874
▁생각하면	-2875
▁솔직하게	-2876
▁스트레칭	-2877
▁싶습니다	-2878
▁않겠지만	-2879
▁없겠네요	-2880
▁여자들은	-2881
▁여자한테	-2882
▁이별에는	-2883
▁잊으세요	-2884
▁잘했어요	-2885
▁점심시간	-2886
▁준비하는	-2887
▁하나봐요	-2888
▁했나봐요	-2889
▁걸어보세요	-2890
▁고백했는데	-2891
▁나눠보세요	-2892
▁남자친구랑	-2893
▁다녀오세요	-2894
▁다르겠지만	-2895
▁돌려보세요	-2896
▁믿어보세요	-2897
▁바쁜가봐요	-2898
▁스스로에게	-2899
▁좋아해주는	-2900
▁지금이라도	-2901
▁친구들이랑	-2902
▁필요하다면	-2903
▁힘든가봅니다	-2904
▁겁	-2905
▁격	-2906
▁급	-2907
▁깜	-2908
▁꼼	-2909
▁끈	-2910
▁넓	-2911
▁녹	-2912
▁놈	-2913
▁닮	-2914
▁땀	-2915
▁띄	-2916
▁잇	-2917
▁찔	-2918
▁쳐	-2919
▁털	-2920
거죠	-2921
까봐	-2922
나고	-2923
나서	-2924
내는	-2925
냈어	-2926
년의	-2927
다발	-2928
데이	-2929
되면	-2930
든지	-2931
따라	-2932
라리	-2933
라이	-2934
렌타	-2935
려구	-2936
려나	-2937
린다	-2938
받아	-2939
번호	-2940
보내	-2941
보니	-2942
분이	-2943
빼로	-2944
생숭	-2945
어두	-2946
정도	-2947
주려	-2948
지마	-2949
치기	-2950
터리	-2951
테리	-2952
하긴	-2953
하대	-2954
함을	-2955
▁가도	-2956
▁감성	-2957
▁개강	-2958
▁거면	-2959
▁경쟁	-2960
▁곁에	-2961
▁그는	-2962
▁그대	-2963
▁기원	-2964
▁깨끗	-2965
▁남기	-2966
▁내리	-2967
▁너를	-2968
▁노후	-2969
▁놀랐	-2970
▁눈치	-2971
▁늦은	-2972
▁답장	-2973
▁대출	-2974
▁데는	-2975
▁떠오	-2976
▁맛집	-2977
▁맞추	-2978
▁매달	-2979
▁명절	-2980
▁모른	-2981
▁몰래	-2982
▁못잊	-2983
▁무거	-2984
▁반가	-2985
▁받은	-2986
▁밝혀	-2987
▁버릴	-2988
▁별거	-2989
▁보다	-2990
▁봄이	-2991
▁빠를	-2992
▁사업	-2993
▁살기	-2994
▁삶을	-2995
▁생겨	-2996
▁샤워	-2997
▁성장	-2998
▁속에	-2999
▁수다	-3000
▁술마	-3001
▁술을	-3002
▁심경	-3003
▁싱숭	-3004
▁썸은	-3005
▁썸을	-3006
▁애들	-3007
▁어머	-3008
▁업무	-3009
▁없지	-3010
▁에휴	-3011
▁여름	-3012
▁염색	-3013
▁왔네	-3014
▁외모	-3015
▁유부	-3016
▁은연	-3017
▁의외	-3018
▁이미	-3019
▁인내	-3020
▁입을	-3021
▁잘되	-3022
▁장소	-3023
▁중인	-3024
▁지는	-3025
▁참는	-3026
▁콩깍	-3027
▁통해	-3028
▁투자	-3029
▁핑계	-3030
▁하다	-3031
▁하던	-3032
▁해보	-3033
▁회식	-3034
▁회원	-3035
▁휴식	-3036
▁흐르	-3037
갑니다	-3038
기세요	-3039
내세요	-3040
르세요	-3041
셨네요	-3042
시군요	-3043
왔는데	-3044
을거라	-3045
이었길	-3046
졌으면	-3047
줬는데	-3048
하기도	-3049
하느라	-3050
하는거	-3051
하지는	-3052
▁가끔은	-3053
▁가는데	-3054
▁감정의	-3055
▁거리를	-3056
▁결혼은	-3057
▁고민임	-3058
▁고백을	-3059
▁과정이	-3060
▁꽃다발	-3061
▁나보다	-3062
▁나을까	-3063
▁나혼자	-3064
▁남자들	-3065
▁내려놓	-3066
▁너에게	-3067
▁노력하	-3068
▁달라진	-3069
▁답답한	-3070
▁답답해	-3071
▁도와줘	-3072
▁도움을	-3073
▁되는지	-3074
▁마시고	-3075
▁말하지	-3076
▁못해요	-3077
▁받으면	-3078
▁발렌타	-3079
▁배우는	-3080
▁보내는	-3081
▁보이지	-3082
▁복잡한	-3083
▁본인의	-3084
▁부분이	-3085
▁빼빼로	-3086
▁사진을	-3087
▁생겼네	-3088
▁솔직한	-3089
▁쉬어도	-3090
▁습관을	-3091
▁않아서	-3092
▁않을까	-3093
▁알아차	-3094
▁없을까	-3095
▁연애에	-3096
▁완벽한	-3097
▁왔으면	-3098
▁외로운	-3099
▁우리는	-3100
▁위로봇	-3101
▁이러지	-3102
▁이별도	-3103
▁이별에	-3104
▁이어나	-3105
▁이유는	-3106
▁이제야	-3107
▁이해가	-3108
▁인생을	-3109
▁일어났	-3110
▁일하는	-3111
▁있지요	-3112
▁자체가	-3113
▁재미가	-3114
▁정리를	-3115
▁정신차	-3116
▁좋으면	-3117
▁주말에	-3118
▁주말이	-3119
▁주변에	-3120
▁차라리	-3121
▁표현을	-3122
▁해주는	-3123
▁행복은	-3124
▁행복을	-3125
▁헤어질	-3126
▁현실을	-3127
▁현재를	-3128
▁회사는	-3129
겨보세요	-3130
▁가능해요	-3131
▁결혼하면	-3132
▁그녀에게	-3133
▁기다리면	-3134
▁기대세요	-3135
▁노력하는	-3136
▁다르겠죠	-3137
▁다음부터	-3138
▁두근거리	-3139
▁로맨틱한	-3140
▁마련이죠	-3141
▁마음대로	-3142
▁바쁘거나	-3143
▁상대에게	-3144
▁슬프네요	-3145
▁싱숭생숭	-3146
▁써보세요	-3147
▁않나봐요	-3148
▁알다가도	-3149
▁어려워요	-3150
▁어울리는	-3151
▁오랫동안	-3152
▁익숙해지	-3153
▁있었으면	-3154
▁있을까요	-3155
▁있을지도	-3156
▁정리하는	-3157
▁좋아했던	-3158
▁지났네요	-3159
▁직장에서	-3160
▁짝사랑은	-3161
▁타이밍이	-3162
▁프로포즈	-3163
▁해야할까	-3164
▁헤아리는	-3165
▁헤어졌네	-3166
▁헤어지면	-3167
▁헤어지지	-3168
▁현실적인	-3169
▁흔들리지	-3170
▁힘듭니다	-3171
으신가봐요	-3172
인가봅니다	-3173
▁감사합니다	-3174
▁고생했어요	-3175
▁골라보세요	-3176
▁되었습니다	-3177
▁드셔보세요	-3178
▁들어보세요	-3179
▁마련이에요	-3180
▁마지막으로	-3181
▁맞았나봐요	-3182
▁스트레스가	-3183
▁시어머니가	-3184
▁아니니까요	-3185
▁있더라고요	-3186
▁조금이라도	-3187
▁다가가보세요	-3188
▁로맨틱하네요	-3189
▁복잡하겠어요	-3190
▁부탁해보세요	-3191
▁여자친구에게	-3192
▁표현해보세요	-3193
▁A	-3194
▁널	-3195
▁년	-3196
▁늙	-3197
▁땡	-3198
▁봉	-3199
▁섬	-3200
▁씁	-3201
▁얻	-3202
▁옴	-3203
▁왕	-3204
▁왤	-3205
▁웬	-3206
▁젖	-3207
▁짱	-3208
▁폭	-3209
▁형	-3210
▁효	-3211
각이	-3212
걸로	-3213
겹살	-3214
공평	-3215
난다	-3216
답을	-3217
대한	-3218
도가	-3219
럽게	-3220
려서	-3221
만은	-3222
부여	-3223
분들	-3224
선을	-3225
센터	-3226
셔요	-3227
숙사	-3228
스는	-3229
시원	-3230
었길	-3231
육아	-3232
이스	-3233
있어	-3234
정보	-3235
정을	-3236
주면	-3237
지기	-3238
쳤어	-3239
통수	-3240
해진	-3241
활동	-3242
히는	-3243
▁가만	-3244
▁간단	-3245
▁감고	-3246
▁같지	-3247
▁걸리	-3248
▁걸어	-3249
▁구멍	-3250
▁귀가	-3251
▁그립	-3252
▁기간	-3253
▁기준	-3254
▁길러	-3255
▁깨요	-3256
▁나지	-3257
▁남은	-3258
▁너도	-3259
▁느낄	-3260
▁다닐	-3261
▁다리	-3262
▁다정	-3263
▁단계	-3264
▁답이	-3265
▁되돌	-3266
▁들고	-3267
▁딸기	-3268
▁똑똑	-3269
▁로또	-3270
▁많지	-3271
▁매너	-3272
▁멀리	-3273
▁멀어	-3274
▁메모	-3275
▁모자	-3276
▁무색	-3277
▁문신	-3278
▁뭐라	-3279
▁바다	-3280
▁반응	-3281
▁받으	-3282
▁보낼	-3283
▁봉사	-3284
▁봤어	-3285
▁비난	-3286
▁비정	-3287
▁비참	-3288
▁빌려	-3289
▁사면	-3290
▁상상	-3291
▁새해	-3292
▁성별	-3293
▁성향	-3294
▁센스	-3295
▁솔로	-3296
▁수는	-3297
▁수면	-3298
▁순수	-3299
▁술이	-3300
▁시키	-3301
▁신뢰	-3302
▁신중	-3303
▁실내	-3304
▁심리	-3305
▁싸워	-3306
▁아플	-3307
▁악몽	-3308
▁애교	-3309
▁어이	-3310
▁에너	-3311
▁여우	-3312
▁연속	-3313
▁왤케	-3314
▁운전	-3315
▁웃을	-3316
▁웬수	-3317
▁은퇴	-3318
▁의심	-3319
▁의욕	-3320
▁이직	-3321
▁인턴	-3322
▁일만	-3323
▁입어	-3324
▁잇몸	-3325
▁있기	-3326
▁자괴	-3327
▁잘지	-3328
▁잤어	-3329
▁적금	-3330
▁정상	-3331
▁주기	-3332
▁지갑	-3333
▁지도	-3334
▁지진	-3335
▁착한	-3336
▁참견	-3337
▁찾는	-3338
▁천재	-3339
▁체육	-3340
▁쳐다	-3341
▁충격	-3342
▁치료	-3343
▁카드	-3344
▁큰일	-3345
▁통화	-3346
▁특별	-3347
▁하시	-3348
▁학생	-3349
▁한거	-3350
▁한숨	-3351
▁해봤	-3352
▁해외	-3353
▁허무	-3354
▁헛헛	-3355
▁후가	-3356
▁후에	-3357
가는데	-3358
개월이	-3359
개월째	-3360
겼는데	-3361
다는건	-3362
더라구	-3363
드리고	-3364
버렸네	-3365
봅시다	-3366
야할까	-3367
었네요	-3368
에게나	-3369
였는데	-3370
을텐데	-3371
이세요	-3372
점에서	-3373
하나봐	-3374
하라고	-3375
해야할	-3376
해하지	-3377
▁가벼운	-3378
▁가족이	-3379
▁강아지	-3380
▁같아서	-3381
▁걱정이	-3382
▁결혼할	-3383
▁고백할	-3384
▁그러고	-3385
▁그럼요	-3386
▁그리운	-3387
▁기숙사	-3388
▁기억이	-3389
▁기회를	-3390
▁끝났어	-3391
▁나만의	-3392
▁나쁘지	-3393
▁나아졌	-3394
▁나아질	-3395
▁나타날	-3396
▁남에게	-3397
▁누구든	-3398
▁눈치가	-3399
▁느끼는	-3400
▁늘어요	-3401
▁단단히	-3402
▁달콤한	-3403
▁당했어	-3404
▁대해서	-3405
▁돌아가	-3406
▁돌아올	-3407
▁두달이	-3408
▁들었어	-3409
▁따뜻할	-3410
▁마시면	-3411
▁만나도	-3412
▁만드는	-3413
▁만들고	-3414
▁많아서	-3415
▁맛나게	-3416
▁머리랑	-3417
▁머릿속	-3418
▁모든걸	-3419
▁모르게	-3420
▁뭐할까	-3421
▁불편해	-3422
▁사랑과	-3423
▁사랑도	-3424
▁사랑하	-3425
▁사야지	-3426
▁사이에	-3427
▁사정이	-3428
▁삼겹살	-3429
▁생기면	-3430
▁성공할	-3431
▁세상은	-3432
▁소화제	-3433
▁시작해	-3434
▁신나는	-3435
▁실수를	-3436
▁싶다고	-3437
▁썸인가	-3438
▁아까워	-3439
▁아니죠	-3440
▁아이돌	-3441
▁아침이	-3442
▁안되네	-3443
▁어떨까	-3444
▁없어도	-3445
▁여유가	-3446
▁여행도	-3447
▁연애로	-3448
▁영화관	-3449
▁오늘이	-3450
▁우연히	-3451
▁위해서	-3452
▁음식을	-3453
▁이루어	-3454
▁자격증	-3455
▁자신감	-3456
▁잘못된	-3457
▁잘못인	-3458
▁전화가	-3459
▁종교가	-3460
▁찾기를	-3461
▁청첩장	-3462
▁컨디션	-3463
▁하고싶	-3464
▁하는건	-3465
▁하늘을	-3466
▁하루도	-3467
▁하자고	-3468
▁현실의	-3469
▁혼자도	-3470
▁회사와	-3471
▁후회는	-3472
▁흐르고	-3473
렸나봐요	-3474
았습니다	-3475
하고싶어	-3476
하시군요	-3477
해야겠지	-3478
▁결혼해도	-3479
▁고백하는	-3480
▁고백하면	-3481
▁공부해서	-3482
▁관심사를	-3483
▁궁금해요	-3484
▁그렇다면	-3485
▁긍정적인	-3486
▁기다리지	-3487
▁까먹었다	-3488
▁놀러가고	-3489
▁느낌이야	-3490
▁데이트를	-3491
▁드릴게요	-3492
▁마셔야지	-3493
▁말이네요	-3494
▁말해볼까	-3495
▁목소리를	-3496
▁미세먼지	-3497
▁사람들은	-3498
▁생겼으면	-3499
▁세상에서	-3500
▁싫어하는	-3501
▁아니지만	-3502
▁알아보고	-3503
▁어디까지	-3504
▁오늘따라	-3505
▁왔습니다	-3506
▁우선순위	-3507
▁유지하는	-3508
▁의미부여	-3509
▁이번에는	-3510
▁잠수이별	-3511
▁좋아하나	-3512
▁좋았는데	-3513
▁중입니다	-3514
▁줘보세요	-3515
▁짝녀에게	-3516
▁추천해요	-3517
▁해야겠다	-3518
▁해야할지	-3519
▁행복해지	-3520
▁헤어지자	-3521
▁회원정보	-3522
▁관리하세요	-3523
▁괜찮아졌길	-3524
▁기다리는게	-3525
▁다르겠지요	-3526
▁말해주세요	-3527
▁먹어보세요	-3528
▁물어보는게	-3529
▁받아보세요	-3530
▁보내주세요	-3531
▁사랑이네요	-3532
▁생각만해도	-3533
▁생각했는데	-3534
▁소식이네요	-3535
▁아무렇지도	-3536
▁읽어보세요	-3537
▁있나봅니다	-3538
▁좋아하는거	-3539
▁챙겨드세요	-3540
▁취해보세요	-3541
▁사람인가봐요	-3542
▁사랑했나봐요	-3543
▁생각했나봐요	-3544
▁여자친구한테	-3545
▁좋아하나봐요	-3546
▁노력하겠습니다	-3547
▁거기까지인가봐요	-3548
▁검	-3549
▁꽤	-3550
▁끌	-3551
▁끓	-3552
▁낙	-3553
▁니	-3554
▁땅	-3555
▁땐	-3556
▁레	-3557
▁며	-3558
▁브	-3559
▁빈	-3560
▁색	-3561
▁쌩	-3562
▁앉	-3563
▁쟁	-3564
▁짠	-3565
▁쪼	-3566
▁칼	-3567
▁탄	-3568
▁탔	-3569
▁활	-3570
▁휘	-3571
▁흥	-3572
간다	-3573
같지	-3574
기력	-3575
길이	-3576
나나	-3577
났어	-3578
너무	-3579
년간	-3580
년을	-3581
담을	-3582
도를	-3583
되길	-3584
되지	-3585
드름	-3586
들지	-3587
라우	-3588
란게	-3589
랑이	-3590
렸을	-3591
료가	-3592
리러	-3593
만한	-3594
모습	-3595
복이	-3596
비가	-3597
셔야	-3598
소음	-3599
수있	-3600
순간	-3601
스피	-3602
시키	-3603
쓰는	-3604
양이	-3605
였을	-3606
우스	-3607
이래	-3608
인다	-3609
일차	-3610
자를	-3611
장에	-3612
적령	-3613
제가	-3614
종일	-3615
주도	-3616
지길	-3617
출발	-3618
침이	-3619
침표	-3620
콜릿	-3621
크닉	-3622
터가	-3623
토닥	-3624
트북	-3625
하철	-3626
호회	-3627
▁15	-3628
▁간사	-3629
▁강렬	-3630
▁거랑	-3631
▁거요	-3632
▁건조	-3633
▁검색	-3634
▁겨우	-3635
▁고칠	-3636
▁공개	-3637
▁그를	-3638
▁그저	-3639
▁기도	-3640
▁길어	-3641
▁깨닫	-3642
▁꿈은	-3643
▁끝도	-3644
▁끝에	-3645
▁끝인	-3646
▁나네	-3647
▁난방	-3648
▁남는	-3649
▁남지	-3650
▁냉정	-3651
▁너는	-3652
▁노는	-3653
▁놀죠	-3654
▁니가	-3655
▁단둘	-3656
▁달려	-3657
▁대리	-3658
▁덜할	-3659
▁덤덤	-3660
▁동성	-3661
▁든든	-3662
▁들이	-3663
▁때로	-3664
▁뛰어	-3665
▁마셨	-3666
▁막혀	-3667
▁말로	-3668
▁맛이	-3669
▁매주	-3670
▁멍청	-3671
▁못했	-3672
▁발목	-3673
▁버티	-3674
▁보게	-3675
▁봐서	-3676
▁부드	-3677
▁비싼	-3678
▁빠져	-3679
▁사겨	-3680
▁사내	-3681
▁살이	-3682
▁살지	-3683
▁상의	-3684
▁생리	-3685
▁서툴	-3686
▁섬유	-3687
▁성숙	-3688
▁세워	-3689
▁셀카	-3690
▁술만	-3691
▁신기	-3692
▁쓰지	-3693
▁아기	-3694
▁아깝	-3695
▁아쉽	-3696
▁알기	-3697
▁애를	-3698
▁약을	-3699
▁약이	-3700
▁어필	-3701
▁언니	-3702
▁오지	-3703
▁올해	-3704
▁와서	-3705
▁위기	-3706
▁유학	-3707
▁유효	-3708
▁의사	-3709
▁일년	-3710
▁입고	-3711
▁입지	-3712
▁있다	-3713
▁잡아	-3714
▁적게	-3715
▁전혀	-3716
▁정류	-3717
▁정의	-3718
▁제게	-3719
▁조건	-3720
▁종일	-3721
▁주식	-3722
▁줄까	-3723
▁줄어	-3724
▁즐겁	-3725
▁지울	-3726
▁지치	-3727
▁참지	-3728
▁책을	-3729
▁철벽	-3730
▁최근	-3731
▁축복	-3732
▁침대	-3733
▁코스	-3734
▁키가	-3735
▁택배	-3736
▁패턴	-3737
▁포근	-3738
▁풀렸	-3739
▁풀어	-3740
▁했나	-3741
▁호의	-3742
▁확신	-3743
▁회복	-3744
▁흔적	-3745
▁흘러	-3746
▁흥미	-3747
라우마	-3748
보아요	-3749
보여요	-3750
야하나	-3751
에서도	-3752
였으면	-3753
유증이	-3754
이예요	-3755
인데이	-3756
인인데	-3757
적이야	-3758
지네요	-3759
하다는	-3760
할거라	-3761
해야죠	-3762
했더니	-3763
했지만	-3764
▁가능한	-3765
▁가능해	-3766
▁가만히	-3767
▁같다고	-3768
▁것처럼	-3769
▁결정은	-3770
▁경험이	-3771
▁계획을	-3772
▁고마워	-3773
▁그녀와	-3774
▁그럴까	-3775
▁그럴만	-3776
▁그렇죠	-3777
▁그분이	-3778
▁기억을	-3779
▁끝나고	-3780
▁끝났네	-3781
▁남들이	-3782
▁내일도	-3783
▁노트북	-3784
▁느껴져	-3785
▁다음에	-3786
▁달달한	-3787
▁답장이	-3788
▁동료가	-3789
▁동호회	-3790
▁됐어요	-3791
▁되는게	-3792
▁될지도	-3793
▁뒤에서	-3794
▁떠나고	-3795
▁마음과	-3796
▁마침표	-3797
▁많으면	-3798
▁말라고	-3799
▁말하고	-3800
▁말해도	-3801
▁말해줘	-3802
▁맞는지	-3803
▁맞을까	-3804
▁멋져요	-3805
▁모든게	-3806
▁모른척	-3807
▁무기력	-3808
▁미련은	-3809
▁바라는	-3810
▁바라지	-3811
▁배우자	-3812
▁번호를	-3813
▁변하는	-3814
▁보는게	-3815
▁보여요	-3816
▁불공평	-3817
▁사는게	-3818
▁살아요	-3819
▁상담을	-3820
▁상대가	-3821
▁새출발	-3822
▁생각날	-3823
▁선물로	-3824
▁소리가	-3825
▁속상해	-3826
▁속에서	-3827
▁순간이	-3828
▁쉬어가	-3829
▁신경을	-3830
▁신경이	-3831
▁썸에서	-3832
▁아니고	-3833
▁아닐까	-3834
▁아름답	-3835
▁아빠가	-3836
▁아직은	-3837
▁아프지	-3838
▁아픔을	-3839
▁아픔의	-3840
▁앞두고	-3841
▁어렵네	-3842
▁없애는	-3843
▁여드름	-3844
▁여자는	-3845
▁여자와	-3846
▁여행가	-3847
▁연습이	-3848
▁영화보	-3849
▁오래된	-3850
▁우리가	-3851
▁우울해	-3852
▁운명이	-3853
▁이해해	-3854
▁인스타	-3855
▁일들이	-3856
▁일부터	-3857
▁일이죠	-3858
▁있을지	-3859
▁잊혀질	-3860
▁자세히	-3861
▁자체로	-3862
▁정도는	-3863
▁정리될	-3864
▁정말로	-3865
▁제주도	-3866
▁좋으시	-3867
▁중국어	-3868
▁증거를	-3869
▁지내는	-3870
▁지하철	-3871
▁차가워	-3872
▁처음에	-3873
▁초콜릿	-3874
▁출퇴근	-3875
▁친구도	-3876
▁키우고	-3877
▁태어났	-3878
▁피크닉	-3879
▁하네요	-3880
▁하려고	-3881
▁하루를	-3882
▁하지만	-3883
▁해야죠	-3884
▁해주고	-3885
▁했어요	-3886
▁확인해	-3887
▁환승은	-3888
▁힘내지	-3889
갈거예요	-3890
개월만에	-3891
이니까요	-3892
하니까요	-3893
하시네요	-3894
▁결혼적령	-3895
▁고백하고	-3896
▁그러게요	-3897
▁남자한테	-3898
▁노력하면	-3899
▁답답하네	-3900
▁당연하죠	-3901
▁될거예요	-3902
▁듯합니다	-3903
▁모르는게	-3904
▁무시하는	-3905
▁물어봐요	-3906
▁미친듯이	-3907
▁별로라고	-3908
▁봉사활동	-3909
▁비교하지	-3910
▁빠를수록	-3911
▁사람인데	-3912
▁사랑에는	-3913
▁사이에서	-3914
▁사회생활	-3915
▁상처받지	-3916
▁생각할까	-3917
▁생각해도	-3918
▁성공하길	-3919
▁시원하게	-3920
▁신혼여행	-3921
▁아니네요	-3922
▁안되겠지	-3923
▁안되는데	-3924
▁언제까지	-3925
▁엄마한테	-3926
▁여자들이	-3927
▁연락처를	-3928
▁연애하고	-3929
▁이별하고	-3930
▁이제라도	-3931
▁있겠네요	-3932
▁있었나요	-3933
▁잡으세요	-3934
▁전화하는	-3935
▁좋을까요	-3936
▁준비하고	-3937
▁지금보다	-3938
▁취미생활	-3939
▁친구라고	-3940
▁카페에서	-3941
▁트라우마	-3942
▁표현하는	-3943
▁필요했을	-3944
▁하나라도	-3945
▁하루에도	-3946
▁행복해질	-3947
▁헤아리지	-3948
▁헤어짐을	-3949
▁혼자만의	-3950
▁화장하는	-3951
▁후유증이	-3952
▁힘들지요	-3953
▁가능합니다	-3954
▁간접적이든	-3955
▁그랬나봐요	-3956
▁기분전환을	-3957
▁누구에게나	-3958
▁다음부터는	-3959
▁떠나보세요	-3960
▁만남이었길	-3961
▁말씀하세요	-3962
▁맞을거예요	-3963
▁받아들이기	-3964
▁밝혀보세요	-3965
▁버텨보세요	-3966
▁보여주세요	-3967
▁부담스러운	-3968
▁사람이라면	-3969
▁생각해봐요	-3970
▁시작하세요	-3971
▁않았나봐요	-3972
▁억지로라도	-3973
▁이야기해도	-3974
▁정해보세요	-3975
▁좋아했는데	-3976
▁주기적으로	-3977
▁직접적이든	-3978
▁참아보세요	-3979
▁축하합니다	-3980
▁풀어보세요	-3981
▁하지마세요	-3982
▁힘들어하지	-3983
▁기다려주세요	-3984
▁발렌타인데이	-3985
▁사람이니까요	-3986
▁위로봇입니다	-3987
▁필요하겠어요	-3988
▁결정이었을텐데	-3989
▁거기까지였나봐요	-3990
00	-3991
▁곰	-3992
▁곱	-3993
▁광	-3994
▁꾹	-3995
▁낚	-3996
▁낳	-3997
▁낼	-3998
▁닫	-3999
▁득	-4000
▁롱	-4001
▁묻	-4002
▁밖	-4003
▁벽	-4004
▁쉴	-4005
▁슈	-4006
▁씨	-4007
▁액	-4008
▁엉	-4009
▁옳	-4010
▁임	-4011
▁찜	-4012
▁찼	-4013
▁황	-4014
▁흑	-4015
거같	-4016
거지	-4017
건데	-4018
겠음	-4019
겨워	-4020
곰히	-4021
관계	-4022
관리	-4023
교통	-4024
근차	-4025
기업	-4026
끄러	-4027
끼리	-4028
나네	-4029
다른	-4030
대체	-4031
대회	-4032
도는	-4033
돌아	-4034
돼서	-4035
듯한	-4036
라서	-4037
로리	-4038
만나	-4039
매일	-4040
면증	-4041
바이	-4042
바퀴	-4043
벤트	-4044
상담	-4045
선물	-4046
세포	-4047
수가	-4048
수를	-4049
수증	-4050
심을	-4051
였던	-4052
와서	-4053
와요	-4054
이크	-4055
인상	-4056
작정	-4057
잖아	-4058
저리	-4059
절한	-4060
젯밤	-4061
졌네	-4062
조심	-4063
지런	-4064
지죠	-4065
질방	-4066
짐에	-4067
청소	-4068
카드	-4069
터디	-4070
트업	-4071
트콘	-4072
표현	-4073
하자	-4074
학기	-4075
한잔	-4076
해를	-4077
했길	-4078
행기	-4079
형이	-4080
화가	-4081
히려	-4082
▁가늠	-4083
▁가득	-4084
▁가려	-4085
▁가을	-4086
▁갈때	-4087
▁감당	-4088
▁감히	-4089
▁갔어	-4090
▁강습	-4091
▁갖지	-4092
▁거둘	-4093
▁것들	-4094
▁고고	-4095
▁고기	-4096
▁고장	-4097
▁고치	-4098
▁공감	-4099
▁관련	-4100
▁귀를	-4101
▁금연	-4102
▁기프	-4103
▁깊게	-4104
▁깜빡	-4105
▁꾸며	-4106
▁끝날	-4107
▁나누	-4108
▁나빠	-4109
▁낭비	-4110
▁넘어	-4111
▁놀다	-4112
▁누굴	-4113
▁눈썹	-4114
▁느낀	-4115
▁늦어	-4116
▁단순	-4117
▁단호	-4118
▁대답	-4119
▁대우	-4120
▁대중	-4121
▁대체	-4122
▁도망	-4123
▁동감	-4124
▁득템	-4125
▁들리	-4126
▁들을	-4127
▁때려	-4128
▁떠났	-4129
▁로봇	-4130
▁막차	-4131
▁많네	-4132
▁많다	-4133
▁말아	-4134
▁말한	-4135
▁망가	-4136
▁맞지	-4137
▁맞춤	-4138
▁매번	-4139
▁먹지	-4140
▁며칠	-4141
▁몇일	-4142
▁모으	-4143
▁무릎	-4144
▁뭐하	-4145
▁바디	-4146
▁밤에	-4147
▁베풀	-4148
▁변해	-4149
▁보름	-4150
▁부부	-4151
▁분노	-4152
▁분들	-4153
▁불타	-4154
▁빠른	-4155
▁빼고	-4156
▁살면	-4157
▁삶의	-4158
▁서류	-4159
▁성덕	-4160
▁성적	-4161
▁성형	-4162
▁소액	-4163
▁소유	-4164
▁소주	-4165
▁속은	-4166
▁수염	-4167
▁수영	-4168
▁수학	-4169
▁쉬어	-4170
▁쉽진	-4171
▁슈퍼	-4172
▁스테	-4173
▁스팸	-4174
▁슬픔	-4175
▁실례	-4176
▁싸움	-4177
▁쌩얼	-4178
▁썸만	-4179
▁썸일	-4180
▁썼어	-4181
▁씻고	-4182
▁아님	-4183
▁아련	-4184
▁아물	-4185
▁아주	-4186
▁안가	-4187
▁안에	-4188
▁알뜰	-4189
▁애석	-4190
▁애틋	-4191
▁어둠	-4192
▁어떠	-4193
▁연휴	-4194
▁예전	-4195
▁오락	-4196
▁오토	-4197
▁온다	-4198
▁올까	-4199
▁옷이	-4200
▁왕따	-4201
▁요구	-4202
▁요금	-4203
▁욕심	-4204
▁우린	-4205
▁운을	-4206
▁웃어	-4207
▁육아	-4208
▁음식	-4209
▁의견	-4210
▁이것	-4211
▁이뻐	-4212
▁이쁜	-4213
▁인공	-4214
▁일단	-4215
▁일에	-4216
▁잃어	-4217
▁입이	-4218
▁자는	-4219
▁자면	-4220
▁자취	-4221
▁잠재	-4222
▁잡는	-4223
▁전세	-4224
▁전역	-4225
▁점은	-4226
▁점이	-4227
▁조용	-4228
▁조차	-4229
▁조카	-4230
▁좋게	-4231
▁좋고	-4232
▁주름	-4233
▁중고	-4234
▁증오	-4235
▁지냈	-4236
▁지키	-4237
▁진지	-4238
▁짧지	-4239
▁찌질	-4240
▁차갑	-4241
▁차례	-4242
▁참아	-4243
▁창업	-4244
▁책임	-4245
▁초기	-4246
▁추석	-4247
▁추운	-4248
▁치고	-4249
▁치맥	-4250
▁치열	-4251
▁치유	-4252
▁키워	-4253
▁타기	-4254
▁타던	-4255
▁탈출	-4256
▁탈퇴	-4257
▁티가	-4258
▁티를	-4259
▁평가	-4260
▁평온	-4261
▁표시	-4262
▁푸는	-4263
▁필름	-4264
▁하든	-4265
▁학점	-4266
▁한강	-4267
▁합격	-4268
▁해낼	-4269
▁했다	-4270
▁허리	-4271
▁형편	-4272
▁혼란	-4273
▁혼술	-4274
▁화내	-4275
▁희생	-4276
▁힘껏	-4277
것같아	-4278
겠는데	-4279
교통을	-4280
근차근	-4281
년만에	-4282
년이란	-4283
되는데	-4284
들에게	-4285
방법을	-4286
봐야지	-4287
생활이	-4288
셨군요	-4289
스러울	-4290
스크림	-4291
스피싱	-4292
시간이	-4293
심으로	-4294
었나봐	-4295
영수증	-4296
우니까	-4297
으려면	-4298
이겠죠	-4299
인건가	-4300
적이고	-4301
적이죠	-4302
졌는데	-4303
지말고	-4304
하더니	-4305
하려는	-4306
할거야	-4307
할까봐	-4308
해주면	-4309
했나봐	-4310
▁가사가	-4311
▁가짐에	-4312
▁각자의	-4313
▁감정은	-4314
▁갔는데	-4315
▁거울을	-4316
▁걱정은	-4317
▁건가요	-4318
▁건강이	-4319
▁걸까요	-4320
▁것들이	-4321
▁견디고	-4322
▁결정할	-4323
▁경우가	-4324
▁경우도	-4325
▁계절이	-4326
▁고맙다	-4327
▁곰곰히	-4328
▁괴로워	-4329
▁괴롭게	-4330
▁군침이	-4331
▁궁금할	-4332
▁권태기	-4333
▁귀엽게	-4334
▁그러는	-4335
▁그분의	-4336
▁기간이	-4337
▁기대가	-4338
▁기분은	-4339
▁길에서	-4340
▁나가기	-4341
▁낫겠지	-4342
▁너무나	-4343
▁넘었네	-4344
▁노래를	-4345
▁놀아줘	-4346
▁누구도	-4347
▁능력을	-4348
▁당연히	-4349
▁대화가	-4350
▁더러워	-4351
▁도네요	-4352
▁도대체	-4353
▁도와주	-4354
▁도전해	-4355
▁되겠지	-4356
▁두근거	-4357
▁두번째	-4358
▁드시고	-4359
▁듣는데	-4360
▁떠보는	-4361
▁뜻대로	-4362
▁마주쳐	-4363
▁마주치	-4364
▁만나길	-4365
▁만나러	-4366
▁만남과	-4367
▁만남이	-4368
▁말투가	-4369
▁맛있을	-4370
▁망했어	-4371
▁머리는	-4372
▁멋지게	-4373
▁모아서	-4374
▁못하면	-4375
▁무거워	-4376
▁무엇을	-4377
▁무작정	-4378
▁문제는	-4379
▁문제로	-4380
▁미래에	-4381
▁바쁘면	-4382
▁방법을	-4383
▁배우면	-4384
▁버려야	-4385
▁변하지	-4386
▁별로야	-4387
▁보면서	-4388
▁보아요	-4389
▁보이는	-4390
▁부딪혔	-4391
▁부지런	-4392
▁불면증	-4393
▁비행기	-4394
▁사귀면	-4395
▁사람만	-4396
▁살면서	-4397
▁상처는	-4398
▁새학기	-4399
▁생리통	-4400
▁서로가	-4401
▁선배가	-4402
▁성공을	-4403
▁소식이	-4404
▁소심해	-4405
▁술먹고	-4406
▁쉬어야	-4407
▁스터디	-4408
▁시간에	-4409
▁시간표	-4410
▁실수할	-4411
▁싫다고	-4412
▁심경의	-4413
▁싸우면	-4414
▁아닌거	-4415
▁아프고	-4416
▁아픔이	-4417
▁안경테	-4418
▁안녕히	-4419
▁않지만	-4420
▁알았어	-4421
▁약속을	-4422
▁양해를	-4423
▁얘기를	-4424
▁어디로	-4425
▁어젯밤	-4426
▁언제든	-4427
▁얼굴이	-4428
▁없겠지	-4429
▁없는게	-4430
▁없지만	-4431
▁영원한	-4432
▁오히려	-4433
▁월급이	-4434
▁월요일	-4435
▁의미가	-4436
▁의미를	-4437
▁의외로	-4438
▁의욕이	-4439
▁이벤트	-4440
▁이해할	-4441
▁인상이	-4442
▁일어날	-4443
▁있는거	-4444
▁있어야	-4445
▁자괴감	-4446
▁자기도	-4447
▁자신과	-4448
▁자존감	-4449
▁잘해야	-4450
▁재회를	-4451
▁접어두	-4452
▁정규직	-4453
▁좋아질	-4454
▁준비중	-4455
▁중요할	-4456
▁지겨워	-4457
▁지나간	-4458
▁진심이	-4459
▁집중이	-4460
▁집착해	-4461
▁짜장면	-4462
▁찜질방	-4463
▁차이가	-4464
▁찾아오	-4465
▁첫인상	-4466
▁최근에	-4467
▁최대한	-4468
▁최선을	-4469
▁추억은	-4470
▁치과에	-4471
▁커피향	-4472
▁타다가	-4473
▁태어나	-4474
▁택시비	-4475
▁터놓고	-4476
▁퇴근길	-4477
▁특별한	-4478
▁파먹기	-4479
▁피부가	-4480
▁하거나	-4481
▁하루가	-4482
▁하루에	-4483
▁학원을	-4484
▁행동이	-4485
▁화이트	-4486
▁회사에	-4487
▁휴가가	-4488
▁휴식을	-4489
▁흥미를	-4490
▁힘든데	-4491
▁힘들고	-4492
되겠네요	-4493
버리세요	-4494
야하는데	-4495
었겠네요	-4496
었습니다	-4497
왔습니다	-4498
의하세요	-4499
▁가능할까	-4500
▁고민하게	-4501
▁고쳐쓰는	-4502
▁공부하기	-4503
▁공허함이	-4504
▁괜찮다면	-4505
▁괜찮지만	-4506
▁그럴지도	-4507
▁그만하고	-4508
▁기프트콘	-4509
▁깨끗하게	-4510
▁끝났으면	-4511
▁나을지도	-4512
▁나한테만	-4513
▁남사친이	-4514
▁노력하고	-4515
▁다가가는	-4516
▁다양하게	-4517
▁당신에게	-4518
▁돌아가고	-4519
▁드라이브	-4520
▁만들려고	-4521
▁말해봐요	-4522
▁맛있어요	-4523
▁매일매일	-4524
▁먹었는데	-4525
▁물어보고	-4526
▁받아보는	-4527
▁부드럽게	-4528
